Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3396.html.tmx
Source language: sme
Languages: nob

source: Ohcanvuđot doarjagat - dearvvašvuohta , sosiála ja fuolahus
nob: Søkerbaserte tilskudd - helse , sosial og omsorg

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 04.01.2010
nob: Sist endret 04.01.2010

source: 9.2.1 Dearvvašvuođa- , sosiála- ja áimmahuššanprošeavttat
nob: 9.2.1 Helse- , sosial og omsorgsprosjekter

source: Vuoruheamit 2010:s :
nob: Prioriteringer for 2010 :

source: • Prošeavttat mat ovddidit sámi giella- ja kulturmáhtolašvuođa dálá dearvvašvuođa- ja sosiálabálvalusain
nob: • Prosjekter som fremmer kunnskap om samisk språk og kultur i eksisterende helse- og sosialtilbud

source: • Metodaovddidanprošeavttat
nob: • Metodeutviklingsprosjekter

source: • Prošeavttat main leat konkrehta doaibmabijut bistevaš láhčima várás
nob: • Prosjekter som har som mål å utvikle konkrete tiltak for permanent tilrettelegging

source: • Prošeavttat mat ovddidit buriid reaidduid maiguin mihtidit ja sihkkarastit kvalitehta sámi álbmoga dearvvašvuođa- ja sosiálafálaldagain
nob: • Prosjekter som utvikler gode redskaper for å måle og sikre kvalitet på helse- og sosialtilbud til den samiske befolkning

source: • Prošeavttat maid ulbmilin lea láhčit fuolahusa sámi boarrásiidda sámi giela ja kultuvrra vuođul
nob: • Prosjekter som har som mål å legge til rette for at omsorgen for samiske eldre bygger på samisk språk og kultur .

source: • Prošeavttat maid ulbmilin lea láhčit gielalaččat ja kultuvrralaččat heivehuvvon fuolahusa gárrenávnnasgeavaheddjiid váste
nob: • Prosjekter som har som mål å legge til rette for en språklig og kulturelt tilpasset rusomsorg .

source: • Ráhkadit buhcciide heivehuvvon dearvvašvuođa- ja sosiálafágalaš girjjálašvuođa mii lea vuođđuduvvon sámi gillii ja kultuvrii .
nob: • Utvikling av pasientrettet helse- og sosialfaglig litteratur som tar utgangspunkt i samisk språk og kultur .

source: Girjjálašvuođa dahje gihppagiid jorgalahttin sámegillii ii leat vuoruhuvvon .
nob: Ren oversetting av litteratur eller brosjyrer til samisk faller utenfor prioriteringene

source: • Ovdaprošeavttat dutkanideaid ja prošeaktaevttohusaid ovddideapmái
nob: • Forprosjekter for å utvikle forskningsideer og prosjektskisser

source: • Bajábeale namuhuvvon prošeavttat main leat máŋga ruhtadeaddji , vuoruhuvvojit
nob: • Prosjekter som nevnt ovenfor med flere finansieringskilder prioriteres

source: Juolludaneavttut
nob: Tildelingskriterier

source: • Ohcanáigemearri guovvamánu 1. b. 2010 .
nob: • Søknadsfrist 1. februar 2010 .

source: Ohcamat sáddejuvvon dien beaivvi maŋŋá , eai meannuduvvo
nob: Søknader sendt etter denne dato realitetsbehandles ikke

source: • Ohcamat fertejit gullat Sámedikki 2010 vuoruhemiide
nob: • Søknader må ligge innenfor Sametingets prioriteringer for 2010

source: • Sámedikki ohcanskovvi ortnega várás galgá geavahuvvot
nob: • Sametingets søknadsskjema for ordningen benyttes

source: • Ohcama árvvoštallamii lea deaŧalaš ahte dásseárvoperspektiiva árvvoštallojuvvo
nob: • Det er viktig for vurderingen av søknaden at likestillingsperspektivet vurderes

source: • Doarjjaoažžu ferte 3 vahku siste maŋŋá doarjjareivve beaivádeami čálalaččat dohkkehit doarjjaeavttuid .
nob: • Tilskuddsmottaker skal innen 3 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for tilskuddet

source: • Metoda- ja ovdaprošeavttat galget leat čadnojuvvon dutkan- dahje oahpahusásahussii
nob: • Metode- og forprosjekter skal være tilknyttet en forsknings- eller utdanningsinstitusjon

source: • Doarjja ii addojuvvo doaimmaide mat adnojuvvojit ásahusa / organisašuvnna dábálaš doaibmabargun , dahje lága bokte geatnegahtton bargun .
nob: • Det ytes ikke tilskudd til tiltak som anses å falle inn under en institusjon / organisasjons ordinære driftsoppgaver , eller lovpålagte oppgaver .

source: • Galgá ráhkaduvvot prošeaktačilgehus mii válddahallá prošeavtta ulbmila , oassálastiid logu , fágalaš sisdoalu ja čatnaseami , johtuplána čadnojuvvon guovddáš dáhpáhusaide , prošeavtta čađahanvejolašvuođa , ja prošeavtta bohtosiid gaskkusteami .
nob: • Det skal utarbeides prosjektbeskrivelse som omtaler prosjektets målsetting , antall deltakere , faglig innhold og tilknytning , framdriftsplan knyttet til milepæler , prosjektets gjennomførbarhet , og formidling av prosjektets resultater

source: • Ii addojuvvo doarjja prošeavttaide mat leat juo čađahuvvon
nob: • Det ytes ikke tilskudd til allerede gjennomførte prosjekter

source: Meroštallannjuolggadusat :
nob: Beregningsregler :

source: • Doarjja meroštallojuvvo vuođustuvvon ohcama ja prošeaktačilgehusa vuođul , eanemusat 500 000 ru.
nob: • Tilskudd beregnes på grunnlag av begrunnet søknad og prosjektbeskrivelse , inntil kr 500 000

source: • Prošeaktaruđaid juolludeami oktavuođas dearvvašvuođa- ja sosiálabargiid oahpahusa várás sámegielas ja kulturipmárdusas , suohkaniidda mat leat sámegiela hálddašanguovllus , eaktuduvvo ahte suohkan gokčá 50 % prošeaktagoluin .
nob: • Ved tildeling av prosjektmidler til opplæring av helse- og sosialpersonell i samisk språk og kulturforståelse , til kommuner som er innenfor forvaltningsområdet for samisk språk , forutsettes det at kommunen bidrar med 50 % av prosjektkostnadene

source: Máksineavttut :
nob: Utbetalingsvilkår :

source: • Prošeakta galgá álggahuvvot dan bušeahttajagi go doarjja juolluduvvo ja válbmejuvvot maŋimusat jagi maŋŋá doarjjareivve beaivádeami .
nob: • Prosjektet skal igangsettes i budsjettåret tilskuddet bevilges og ferdigstilles senest 1 år etter tilskuddsbrevets dato .

source: Erenoamáš diliin sáhttá oažžut prošeavtta válbmenbeaivvi maŋiduvvot gitta guvttiin jagiin maŋŋá doarjjareivve beaivádeami , dan ferte erenoamážit vuođustit .
nob: Ved spesielle tilfeller kan prosjekter få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato , dette må spesielt begrunnes .

source: Jus prošeakta ii leat válbmejuvvon áigemearis , de manahuvvo doarjja almmá ovddalgihtii dieđiheami haga
nob: Hvis prosjektet ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel

source: • Jus doarjja lea badjel 100 000 ru , de máksojuvvo 75 % doarjagis go prošeakta álggahuvvo .
nob: • For tilskudd over kr 100 000 utbetales 75 % ved prosjektstart .

source: Loahppaoassi máksojuvvo go prošeakta lea čađahuvvon , golut leat duođaštuvvon ja prošeaktaraporta lea gárvvistuvvon .
nob: De resterende 25 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport foreligger .

source: Doarjagat mat leat vuollel 100 000 ru máksojuvvo ollásit prošeaktaálggus .
nob: For tilskudd under kr 100 000 utbetales tilskuddet i sin helhet ved prosjektstart

source: • Doarjjaoažžu galgá sáddet rehketdoalu ja raportta mii čájeha mo ruđat leat geavahuvvon .
nob: • Tilskuddsmottaker skal levere regnskap og rapport over bruken av midlene .

source: Jus doarjja lea badjel 150 000 ru , de galgá registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddji duođaštit rehketdoalu mii čájeha mo ruđat leat geavahuvvon .
nob: Regnskap over bruken av midlene skal bekreftes av registrert eller statsautorisert revisor dersom tilskuddet overstiger kr 150 000 .

source: Rehketdoalu galgá sáhttit buohtastahttit dohkkehuvvon gollomeroštallamiin
nob: Regnskapsoppstillingen skal være sammenlignbar med godkjent kostnadsoverslag

source: Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat
nob: For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning

source: Ortnega hálddaša Sámedikki doarjjastivra .
nob: Ordningen forvaltes av Sametingets tilskuddsstyre .

source: Jahkái 2010 várrejuvvo 3 350 000 ru dearvvašvuođa- ja sosiálaprošeavttaide .
nob: For 2010 avsettes det kr 3 350 000 til helse- og sosialprosjekter .

source: Dáppe gávnnat ohcanskovi
nob: Søknadsskjema finnes her
